<%@ page language="java" contentType="text/html; charset=UTF-8"	pageEncoding="UTF-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/fmt" prefix="fmt"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/functions" prefix="fn"%>
<c:set var="path2" value="${pageContext.servletContext.contextPath }" />
<section class="psection" id="psection4">
    <div class="promo">
        <div class="promo_bold"><p>무료 선물 포장</p></div>
        <div><p>무료 선물 포장 서비스 및 시그니처 코튼 백이 제공됩니다.<br>
            더불어 기프트 메시지가 담긴 카드를 함께 보내드립니다.</p></div>
    </div>
    <div class="promo">
        <div class="promo_bold"><p>무료 샘플</p></div>
        <div><p>주문 건에 함께 제공되는 무료 샘플을 통해 이솝의 다양한 제품을 만나보세요.</p></div>
    </div>
    <div class="promo">
        <div class="promo_bold"><p>무료 배송</p></div>
        <div><p>모든 주문은 무료 배송이며 배송 조회하기를 통해 <br>
            배송 진행 상태를 손쉽게 확인하실 수 있습니다.</p></div>
    </div>
</section>
<section class="psection" id="psection5">
    <div class="cate_imgwrap"><img src="${path2 }/resources/images/product/product_image_kit.png" alt="홈"></div>
</section>
<section class="psection" id="psection6">
    <div class="pinfo">상품필수정보</div>
    <div>
        <table class="pinfo-table">
            <tbody>
                <tr>
                    <th>제조연월 및 유통기한</th>
                    <td>유통기한이 12개월 이상 남아있는 제품으로 배송. 유통기한: 제조일로부터 36개월. 제조연월: 용기별도표시(예, 30C0523A->2023년 05월30일제조)</td>
                </tr>
                <tr>
                    <th>제조국</th>
                    <td>호주</td>
                </tr>
                <tr>
                    <th>수입자</th>
                    <td>이솝코리아 유한회사</td>
                </tr>
                <tr>
                    <th>사용상 주의사항</th>
                    <td>사용상 주의사항<br>
					레저렉션 아로마틱 핸드 워시:
1. 화장품 사용 시 또는 사용 후 직사광선에 의하여 사용부위가 붉은 반점, 부어오름 또는 가려움증 등의 이상 증상이나 부작용이 있는 경우에는 전문의 등과 상담할 것
2. 상처가 있는 부위 등에는 사용을 자제할 것
3. 털을 제거한 직후에는 사용하지 말 것
4. 보관 및 취급 시 주의사항
1) 어린이의 손이 닿지 않는 곳에 보관할 것
2) 직사광선을 피해서 보관할 것

레저렉션 아로마틱 핸드 밤 / 라인드 컨센트레이트 바디 밤:
1. 화장품 사용 시 또는 사용 후 직사광선에 의하여 사용부위가 붉은 반점, 부어오름 또는 가려움증 등의 이상 증상이나 부작용이 있는 경우에는 전문의 등과 상담할 것
2. 상처가 있는 부위 등에는 사용을 자제할 것
3. 보관 및 취급 시 주의사항
1) 어린이의 손이 닿지 않는 곳에 보관할 것
2) 직사광선을 피해서 보관할 것</td>
                </tr>
                <tr>
                    <th>제품에 사용된 화학물질 명칭</th>
                    <td>레저렉션 아로마틱 핸드 워시: 정제수, 소듐하이드록시프로필설포네이트라우릴글루코 사이드크로스폴리머, 코카미도프로필하이드록시설테인, 소듐메틸코코일타우레이트, 피이지-40하이드로제네이티드캐스터오일, 소듐클로라이드, 1,2-헥산다이올, 피이지-120메틸글루코스디올리에이트, 필리핀오렌지껍질오일, 에틸헥실글리세린, 아틀라스시다나무껍질오일, 라벤더오일, 오렌지오일, 소듐데하이드로아세테이트, 로즈마리잎오일, 코코넛애씨드, 시트릭애씨드, 토코페롤, 리모넨, 리날룰
레저렉션 아로마틱 핸드 밤: 정제수, 글리세린, 스위트아몬드오일, 세테아릴알코올, 팔미틱애씨드, 세테아레스-20, 코코넛야자오일, 퀸즈랜드넛오일, 스테아릭애씨드, 필리핀오렌지껍질오일, 글리세릴스테아레이트, 아틀라스시다나무껍질오일, 알로에베라잎즙, 라벤더오일, 시어버터, 카카오씨버터, 오렌지오일, 토코페롤, 해바라기씨오일, 페녹시에탄올, 로즈마리잎오일, 왕귤씨추출물, 밀배아오일, 돌콩오일, 다이소듐이디티에이, 베타-카로틴, 당근추출물, 리모넨, 리날룰, 제라니올, 시트랄
라인드 컨센트레이트 바디 밤: 정제수, 스위트아몬드오일, 글리세린, 오렌지오일, 세테아릴알코올, 팔미틱애씨드, 세테아레스-20, 코코넛야자오일, 마카다미아씨오일, 스테아릭애씨드, 왕귤껍질오일, 글리세릴스테아레이트, 레몬껍질오일, 알로에베라잎즙, 페녹시에탄올, 시어버터, 카카오씨버터, 토코페롤, 해바라기씨오일, 밀배아오일, 돌콩오일, 다이소듐이디티에이, 벤조익애씨드, 데하이드로아세틱애씨드, 소듐시트레이트, 에틸헥실글리세린, 베타-카로틴, 당근추출물, 리모넨, 시트랄, 리날룰</td>
                </tr>
            </tbody>
        </table>
    </div>
</section>